"##RevealToolbarItemMessage##" = "Clique no botão à esquerda. Arraste o arquivo exibido para a barra de ferramentas do Finder. Sempre que você estiver no Finder, clique neste item da barra de ferramentas para voltar ao Path Finder.";
"%@ available" = "%@ disponível";
"%@ available, %@ used" = "%@ disponível, %@ usado";
"%@ cannot be changed for item \"%@\"." = "%@ não pode ser alterado para o item \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ não pode ser alterado para alguns dos itens selecionados.";
"%@, %@ free" = "%@, %@ livre";
"%d Applications" = "%d Aplicativos";
"%d Places" = "%d Locais";
"%d day free trial" = "%d dias para avaliação gratuita";
"%d days remaining" = "%d dias restantes";
"%d items" = "%d itens";
"%d items selected" = "%d itens selecionados";
"%d matches" = "%d combinações";
"%d of %d selected" = "%d de %d itens selecionados";
"%d replaced" = "%d substituídos";
"%d seconds" = "%d segundos";
"Above 100 TB" = "Acima de 100 TB";
"Access" = "Acesso";
"Access:" = "Acesso:";
"Action" = "Ação";
"Activate URLs" = "Ativar URLs";
"Add Folder..." = "Adicionar Pasta...";
"Address:" = "Endereço:";
"Agree" = "Concordar";
"Alert!" = "Alerta!";
"Alias" = "Atalho";
"Aliases" = "Atalhos";
"All" = "Tudo";
"All monitors" = "Todos os monitores";
"An error occurred while trying to eject \"%@\"." = "Ocorreu um erro ao tentar ejetar \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Ocorreu um erro ao tentar montar \"%@\".";
"An error occurred while trying to open \"%@\"." = "Ocorreu um erro ao tentar abrir \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Ocorreu um erro ao tentar desmontar \"%@\".";
"Application" = "Aplicativo";
"Application:" = "Aplicativo:";
"Applications" = "Aplicativos";
"Applications Menu" = "Menu Aplicativos";
"Archives" = "Arquivos";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Você deseja realmente aplicar a seleção de proprietário, grupo e permissões para todos os itens presentes?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Você deseja realmente aplicar a seleção de proprietário, grupo, e permissões para todos os itens presentes?";
"Are you sure you want to close this window?" = "Você deseja realmente fechar esta janela?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Você deseja realmente propagar a LCA, proprietário, grupo, e permissões para todos os itens abaixo na hierarquia do diretório?";
"Are you sure you want to quit Path Finder?" = "Você deseja realmente sair do Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Você deseja realmente remover permanentemente os itens do Lixo?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Você deseja realmente remover a estante \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Você deseja realmente apagar a barra lateral chamada \"%@\"?";
"Attributes" = "Atributos";
"Audio" = "Áudio";
"Back" = "Voltar";
"Begins With" = "Retornar Com";
"Blue" = "Azul";
"Bug Reporter" = "Reportar um Erro";
"Building Menus" = "Construindo Menus";
"Burn" = "Gravar";
"Burning %@ disc" = "Gravando disco %@";
"Burning Disk Image" = "Gravando Imagem do Disco";
"Burning:" = "Gravando:";
"Busy" = "Ocupado";
"Buy Later" = "Comprar Depois";
"Buy Now" = "Comprar Agora";
"CUSTOM" = "PERSONALIZADO";
"Calculating..." = "Calculando...";
"Cancel" = "Cancelar";
"Cancels interactive screen shot mode" = "Cancelar o modo de tela interativo";
"Capacity:" = "Capacidade:";
"Causes screen shot to go to clipboard" = "Tela capturada para área de transferência";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Verifique suas configurações no painel Internet nas Preferências do Sistema do aplicativo.";
"Choose Folder" = "Escolher Pasta";
"Choose Volume" = "Escolher Volume";
"Choose a valid destination." = "Escolher um destino válido.";
"Clean up" = "Limpar";
"Click the Add button, or drag a folder or disk into the list below." = "Clique o botão Adicionar, ou arraste a pasta ou disco para a lista abaixo.";
"Click to choose the editor background color" = "Clique para escolher a cor de fundo do editor";
"Click to hide used space" = "Clique para ocultar o espaço utilizado";
"Click to show used space" = "Clique para mostrar o espaço utilizado";
"Close" = "Fechar";
"Closing this tab will terminate the running process %@." = "Ao fechar esta aba, o processo em execução %@ será finalizado.";
"Closing this tab will terminate the running processes %@." = "Ao fechar esta aba, os processos em execução %@ serão finalizados.";
"Closing this window will terminate the running process %@." = "Ao fechar esta janela, o processo em execução %@ será finalizado.";
"Closing this window will terminate the running processes %@." = "Ao fechar esta janela, os processos em execução %@ serão finalizados.";
"Code:" = "Código:";
"Color" = "Cor";
"Command" = "Comando";
"Comments" = "Comentários";
"Compare to:" = "Comparar para:";
"Compress" = "Comprimir";
"Computer" = "Computador";
"Connect" = "Conectar";
"Contains" = "Contém";
"Contains:" = "Contém:";
"Content" = "Conteúdo";
"Content:" = "Conteúdo";
"Control Key:" = "Tecla de Controle:";
"Convert Image" = "Converter Imagem";
"Convert document to plain text?" = "Converter documento para texto sem formatação?";
"Converting will lose fonts, colors, and other text styles in the document." = "Ao converter as fontes, cores, e outros estilos de texto serão perdidos neste documento.";
"Copy" = "Copiar";
"Could not move to Applications folder" = "Não foi possível mover à pasta Aplicativos";
"Could not resolve alias." = "Não foi possível resolver o Atalho.";
"Created" = "Criado";
"Created:" = "Criado:";
"Creator:" = "Criador:";
"Data Added" = "Dados Adicionados";
"Data Fork" = "Bifurcação de Dados";
"Date" = "Data";
"Date Added" = "Dados Adicionados";
"Date Created" = "Data de Criação";
"Date Last Opened" = "Aberto pela última vez";
"Date Modified" = "Data de Modificação";
"Decompress" = "Descomprimir";
"Delete" = "Apagar";
"Delete saved search…" = "Apagar pesquisa gravada…";
"Desktop" = "Mesa";
"Destination does not exist" = "O destino não existe";
"Developer" = "Desenvolvedor";
"Device:" = "Dispositivo:";
"Disagree" = "Discordar";
"Disk Image" = "Imagem de Disco";
"Disk Usage" = "Uso do Disco";
"Display screen-shot in Image Converter" = "Exibir tela capturada no Image Converter";
"Do Not Move" = "Não Mover";
"Do not ask me again" = "Não perguntar novamente";
"Do you really want to close this terminal session?" = "Você deseja realmente fechar esta sessão do terminal?";
"Do you want to Get Info on all %d items?" = "Você deseja Obter Informações de todos os %d itens?";
"Do you want to close this tab?" = "Você deseja realmente fechar esta aba?";
"Do you want to close this window?" = "Você deseja realmente fechar esta janela?";
"Do you want to force %@ to quit?" = "Você deseja forçar o encerramento do %@?";
"Do you want to open all %d items?" = "Você deseja abrir todos os %d itens?";
"Document" = "Documento";
"Documents" = "Documentos";
"Don't Quit" = "Não Encerrar";
"Done" = "Finalizar";
"Drop Stack" = "Área de Armazenamento";
"Dropbox folder found" = "Pasta do Dropbox encontrada";
"Duplicate" = "Duplicar";
"Duration:" = "Duração:";
"Dynamic" = "Ajustar para a Janela";
"Edit Renaming Sequences…" = "Editar Sequências Renomeadas…";
"Edit Searches…" = "Editar Pesquisas…";
"Edit..." = "Editar...";
"Eject" = "Ejetar";
"Eject All" = "Ejetar Tudo";
"Eject disc after burning" = "Ejetar disco após gravação";
"Email Address:" = "E-mail:";
"Email Report" = "E-mail de Relatório";
"Email Sales" = "E-mail de Compra";
"Email:" = "E-mail:";
"Empty" = "Vazio";
"Encoding" = "Codificação";
"Ends With" = "Termina Com";
"Ends with" = "Termina com";
"Ends with:" = "Termina com:";
"Enter Registration Code" = "Digitar Código de Registro";
"Entire File" = "Arquivo de Entrada";
"Erase" = "Apagar";
"Error creating directory." = "Erro ao criar diretório.";
"Error creating file." = "Erro ao criar arquivo.";
"Error creating symbolic link." = "Erro ao criar link simbólico.";
"Error setting folder" = "Pasta de ajuste de erro";
"Error!" = "Erro!";
"Error: %d" = "Erro: %d";
"Escape Key:" = "Tecla Esc:";
"Everywhere" = "Em tudo";
"Exact match" = "Combinação exata";
"Execute delete with root privileges" = "Executar 'apagar' com privilégios";
"Expired" = "Vencido";
"Extend selection" = "Extender seleção";
"Extension" = "Extensão";
"Extension:" = "Extensão:";
"Favorites" = "Favoritos";
"Favorites Menu" = "Menu Favoritos";
"File" = "Arquivo";
"Files" = "Arquivos";
"Filter" = "Filtro";
"Find" = "Buscar";
"Find String:" = "Buscar String:";
"Find Text" = "Buscar Texto";
"Find by" = "Buscar por";
"Find by Content" = "Buscar por Conteúdo";
"Find by Name" = "Buscar por Nome";
"Find options" = "Opções de busca";
"Find results incomplete." = "Buscar resultados incompletos.";
"Find/Stop" = "Buscar/Parar";
"Find:" = "Buscar:";
"Finding..." = "Buscando...";
"Five" = "Cinco";
"Float Window" = "Janela Flutuante";
"Folder" = "Pasta";
"Folder \"%@\"" = "Pasta \"%@\"";
"Folders" = "Pastas";
"Font Sample" = "Exemplo da Fonte";
"Fonts" = "Fontes";
"Force Quit" = "Forçar Saída";
"Format:" = "Formato:";
"Forward" = "Avançar";
"Found: %d" = "Encontrados: %d";
"Four" = "Quatro";
"Free:" = "Livre:";
"From 1 MB to 100 MB" = "De 1 MB a 100 MB";
"From 1 TB to 100 TB" = "De 1 TB a 100 TB";
"From 10 GB to 1 TB" = "De 10 GB a 1 TB";
"From 10 KB to 1 MB" = "De 10 KB a 1 MB";
"From 100 MB to 10 GB" = "De 100 MB a 10 GB";
"From 100 bytes to 10 KB" = "De 100 bytes a 10 KB";
"Generic Icons Off" = "Ícones Genéricos Desativados";
"Generic Icons On" = "Ícones Genéricos Ativados";
"Go" = "Ir";
"Go Menu" = "Ir para o Menu";
"Go to Folder" = "Ir para a Pasta";
"Go to Page" = "Ir para a Página";
"Go to the folder:" = "Ir para a Pasta:";
"Gray" = "Cinza";
"Greater than" = "Maior que";
"Green" = "Verde";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Help" = "Ajuda";
"Hex" = "Hexa";
"Hide" = "Ocultar";
"Hide %@" = "Ocultar %@";
"Hide Icons" = "Ocultar Ícones";
"Hide Invisible Files" = "Ocultar Arquivos Invisíveis";
"Hide Others" = "Ocultar Outros";
"Hide Path Finder Desktop" = "Ocultar o Path Finder da Mesa";
"Hide Preview" = "Ocultar Visualização";
"Hide Trash Can" = "Ocultar o Lixo";
"History" = "Histórico";
"Home" = "Principal";
"Hot keys in screen capture mode" = "Teclas de atalho no modo de captura de tela";
"Hybrid" = "Híbrido";
"I can move myself to the Applications folder if you'd like." = "Posso mover para pasta Aplicativos se você quiser.";
"I have read and agree to the terms of the software license agreement." = "Eu li e concordo com os termos do contrato de licença de software.";
"Icon Size" = "Tamanho do ícone";
"Idle" = "Ocioso";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Se você escolher Esvaziamento Seguro do Lixo, você não poderá recuperar os itens com qualquer programa de recuperação de dados. Eles podem ser recuperados somente se você fez um backup com o Time Machine ou outro programa de backup.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Se você mantiver o Path Finder sendo executado o tempo todo, ele está sempre lá quando você precisar dele!";
"Ignore Case" = "Ignorar Letra";
"Ignore case" = "Ignorar letra";
"Image" = "Imagem";
"Image: " = "Imagem:";
"Images" = "Imagens";
"Info" = "Informações";
"Initializing..." = "Inicializando...";
"Internal Volumes" = "Volumes Internos";
"Invalid Registration Code!" = "Código de Registro Inválido!";
"Invisible" = "Invisível";
"Is" = "É";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Parece que você tem que configurar o Dropbox. O Path Finder pode vincular a sua conta do Dropbox e proporcionar integração ao Dropbox (esta integração não requer que o aplicativo do Dropbox esteja em execução). Você também pode vincular e desvincular o Path Finder a qualquer momento do painel de preferências.\nO que você deseja fazer?";
"Join .Mac" = "Assinar .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##acrescenta combinação$$Setas Acima/Abaixo##seleciona na lista$$Delete##pasta principal$$Shift-Delete##Computador$$Seta Direita##acrescenta combinação$$Seta Esquerda##pasta principal$$⌘⇧ H##Home$$/##Raiz";
"Keyboard shortcuts" = "Atalhos do teclado";
"Keywords" = "Palavras-chave";
"Kind" = "Tipo";
"Kind:" = "Tipo:";
"Label" = "Etiqueta";
"Label:" = "Etiqueta:";
"Last Modified" = "Última Modificação";
"Last Opened" = "Última Abertura";
"Launch" = "Carregar";
"Launch Application" = "Carregar Aplicativo";
"Learn More…" = "Saiba mais…";
"Left" = "Esquerda";
"Less than" = "Menor que";
"License Agreement" = "Contrato de Licença";
"License key" = "Chave de licença";
"License key:" = "Chave de licença:";
"Licensed to:" = "Licenciado para:";
"Local Disks" = "Discos Locais";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "O Mac OS X irá paralisar uma operação de pesquisa caso o disco seja modificado durante a pesquisa. Para um resultado completo, tente novamente.";
"Main monitor only" = "Somente monitor principal";
"Make Alias" = "Criar Atalho";
"Man Pages" = "Páginas Principais";
"Medium Security (7 passes)" = "Segurança Média (7 passos)";
"Member name:" = "Nome de membro:";
"Menu Key Editor" = "Editor de Atalhos do Menu";
"Modified" = "Modificado";
"Modified:" = "Modificado:";
"Mount Point:" = "Ponto de Montagem:";
"Move" = "Mover";
"Move selection by" = "Mover a seleção por";
"Move selection to" = "Mover a seleção para";
"Move to Applications Folder" = "Mover para pasta Aplicativos";
"Move to Applications folder in your Home folder?" = "Mover para pasta Aplicativos na sua pasta Pessoal?";
"Move to Applications folder?" = "Mover à pasta Aplicativos?";
"Move to Trash" = "Mover para o Lixo";
"Movie" = "Filme";
"Movies" = "Filmes";
"Music" = "Música";
"Name" = "Nome";
"Name:" = "Nome:";
"Network Activity" = "Atividade da Rede";
"New" = "Novo";
"New File" = "Novo Arquivo";
"New Folder" = "Nova Pasta";
"New Shelf..." = "Nova Estante...";
"New Tab" = "Nova Aba";
"New group" = "Novo grupo";
"Next" = "Seguinte";
"No" = "Não";
"No items" = "Nenhum item";
"None" = "Nenhum";
"Normal Delete" = "Apagar Normal";
"Not Specified" = "Não Especificado";
"Not found" = "Não encontrado";
"Note that this will require an administrator password." = "Será necessário uma senha de administrador.";
"Open" = "Abrir";
"Open iCloud Preferences…" = "Abrir Preferências iCloud…";
"Open with" = "Abrir com";
"Open with %@" = "Abrir com %@";
"Operation not permitted" = "Operação não permitida";
"Orange" = "Laranja";
"Other" = "Outro";
"Other..." = "Outro...";
"Others..." = "Outros...";
"Owner" = "Autor";
"Owner:" = "Autor:";
"PDF Documents" = "Documentos PDF";
"Package" = "Pacote";
"Packages" = "Pacotes";
"Page" = "Página";
"Page %d of %d" = "Página %d de %d";
"Paragraphs" = "Parágrafos";
"Parent" = "Principal";
"Partial match" = "Combinação parcial";
"Password" = "Senha";
"Password:" = "Senha:";
"Path" = "Caminho";
"Path Finder 6 License" = "Licença do Path Finder 6";
"Path Finder 6 Name" = "Nome do Path Finder 6";
"Path Finder cannot be quit because an operation is in progress." = "O Path Finder não pode ser fechado porque uma operação está em andamento.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "O Path Finder não pôde definir a pasta no caminho \"%@\". Verifique se a pasta existe e tente novamente.";
"Path Finder has been updated to version %@!" = "O Path Finder foi atualizado com sucesso para a versão %@!";
"Path Finder operation is in progress." = "Uma operação do Path Finder está em andamento.";
"Path:" = "Caminho:";
"Permission:" = "Permissão:";
"Pictures" = "Imagens";
"Play" = "Tocar";
"Play Sound" = "Tocar Som";
"Play sounds" = "Tocar Sons";
"Preferences" = "Preferências";
"Preview" = "Visualização";
"Previous" = "Anteriores";
"Previous 30 days" = "Anterior a 30 dias";
"Previous 7 days" = "Anterior 7 dias";
"Print..." = "Imprimir...";
"Processes" = "Processos";
"Progress" = "Andamento";
"Public" = "Público";
"Purchase Path Finder today!" = "Compre o Path Finder hoje!";
"Purple" = "Roxo";
"Quit" = "Encerrar";
"Quit that application and try to eject the disk again" = "Encerrar o aplicativo e tentar ejetar o disco novamente";
"Rating" = "Avaliação";
"Read error." = "Erro de leitura.";
"Really Open?" = "Deseja Realmente Abrir?";
"Really Quit?" = "Deseja Realmente Encerrar?";
"Recent Files" = "Arquivos Recentes";
"Recent Folders" = "Pastas Recentes";
"Recent Servers" = "Servidores Recentes";
"Red" = "Vermelho";
"Registration Code:" = "Código de Registro:";
"Remember password in my keychain" = "Armazenar senha em meu Keychain";
"Remote Volumes" = "Volumes Remotos";
"Removable Volumes" = "Volumes Removíveis";
"Remove All" = "Remover Tudo";
"Remove Shelf" = "Remover a Estante";
"Remove Shelf?" = "Remover a Estante?";
"Remove Sidebar?" = "Remover Barra Lateral?";
"Remove Top" = "Remover Superior";
"Rename" = "Renomear";
"Replace" = "Substituir";
"Replace & Find" = "Localizar & Substituir";
"Replace All" = "Substituir Tudo";
"Replace all scope" = "Substituir todo o escopo";
"Replace with:" = "Substituir com:";
"Resolved:" = "Resolvido:";
"Resource Fork" = "Bifurcação de Recurso";
"Results" = "Resultados";
"Reveal" = "Exibir";
"Reveal in Finder" = "Exibir no Finder";
"Right" = "Direita";
"Running Applications Menu" = "Menu de Aplicativos Executados";
"SHARED" = "COMPARTILHAR";
"Sample" = "Exemplo";
"Save Renaming Sequence…" = "Salvar Sequência Renomeada…";
"Save Search…" = "Salvar Pesquisa…";
"Save screen-shot to clipboard" = "Salvar captura para área de transferência";
"Save screen-shot to file" = "Salvar captura para arquivo";
"Saved Renaming Sequence" = "Sequência Renomeada Salva";
"Saved Search" = "Pesquisa Gravada";
"Saved Searches" = "Pesquisas Gravadas";
"Screen Capture" = "Capturar Tela";
"Screen capture mode" = "Modo de captura de tela";
"Search" = "Procurar";
"Search Location:" = "Local de Pesquisa:";
"Search Locations" = "Locais de Pesquisa";
"Search Results for '%@' in '%@'" = "Resultados da Busca para '%@' em '%@'";
"Search in:" = "Localizar em:";
"Search inside packages" = "Localizar dentro dos pacotes";
"Search inside the System folder" = "Localizar dentro da pasta do Sistema";
"Searching..." = "Localizando...";
"Secure Delete" = "Apagar Segurança";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "O Esvaziamento Seguro do Lixo apaga permanentemente os itens do Lixo. Você deseja realmente apagá-los permanentemente?";
"Security Level" = "Nível de Segurança";
"Select" = "Selecionar";
"Select & Close" = "Selecionar e Fechar";
"Selected Text" = "Selecioanr Texto";
"Selection" = "Seleção";
"Selection Path" = "Caminho da Seleção";
"Sentences" = "Sentenças";
"Servers" = "Servidores";
"Shared Folder" = "Pasta Compartilhada";
"Shelf" = "Estante";
"Shelf Name" = "Nome da Estante";
"Shelves" = "Estantes";
"Show" = "Mostrar";
"Show All" = "Mostrar Tudo";
"Show Icons" = "Mostrar Ícones";
"Show Invisible Files" = "Mostrar Arquivos Invisíveis";
"Show Invisibles" = "Mostrar Invisíveis";
"Show Path Finder Desktop" = "Mostrar o Path Finder na Mesa";
"Show Preview" = "Mostrar Visualização";
"Show Trash Can" = "Mostrar o Lixo";
"Show in New Window" = "Mostrar em Nova Janela";
"Show this message again if not linked" = "Mostrar esta mensagem novamente quando não vinculado";
"Simple Security (1 pass)" = "Segurança Simples (1 passo)";
"Size" = "Tamanho";
"Size:" = "Tamanho:";
"Smart Sorting Off" = "Ordenação Desativada";
"Smart Sorting On" = "Ordenação Ativada";
"Sort Ascending" = "Ordem Crescente";
"Sort Descending" = "Ordem Decrescente";
"Space Key:" = "Tecla Espaço:";
"Spreadsheets" = "Planilhas";
"Standard" = "Padrão";
"Starts with" = "Começa com";
"Starts with:" = "Começa com:";
"Startup Volume" = "Volume de Inicialização";
"Stop" = "Parar";
"String" = "Sequência";
"Subscribe" = "Assinar";
"Subscribe to Newsletter" = "Assinar o Boletim de Noticias";
"Summarize" = "Resumir";
"Symbolic Links" = "Links Simbólicos";
"Tab Set" = "Definir Aba";
"Tags" = "Etiquetas";
"Tags Groups" = "Grupos de Etiquetas";
"Text" = "Texto";
"Text Editor" = "Editor de Texto";
"Thank you for registering Path Finder!" = "Muito Obrigado por Registrar o Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "O atalho \"%@\" não pôde ser aberto porque o item original não pôde ser encontrado.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "O dispositivo contendo \"%@\" também contém %d outro volume que não poderá ser ejetado. Você deseja realmente ejetar \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "O dispositivo contendo \"%@\" também contém %d outros volumes que não poderão ser ejetados. Você deseja realmente ejetar \"%@\"?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "O disco \"%@\" não pode ser ejetado porque \"%@\" está usando-o.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "A pasta \"%@\" não pode ser aberta porque você não tem permissão para ver o seu conteúdo.";
"The item \"%@\" could not be moved to the trash." = "O item \"%@\" não pode ser movido para o lixo.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "O nome do item não pode ser modificado pelo nome \"%@\" com a extensão \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "A operação não pôde ser concluída porque o item original para \"%@\" não pôde ser encontrado.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "A operação não pode ser completada.\nO nome já está sendo usado. Escolha um nome diferente.";
"The original file may have been moved or deleted." = "O arquivo original pode ter sido movido ou excluído.";
"Theme" = "Tema";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Existem %d abas nesta janela. Você deseja fechar a janela mesmo assim?";
"There is no application available to open the document \"%@\"." = "Não existe um aplicativo disponível para abrir este documento \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Esta ação ignora o Lixo. Você não poderá desfazer esta ação.";
"This copy of Path Finder is not registered" = "Esta cópia do Path Finder não está registrada";
"Three" = "Três";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Para conectar à uma pasta pública de um membro .Mac, digite o nome de membro da conta.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Para continuar a usando o software, você deve concordar com os termos do contrato de licença de software.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Para ejetar todos os volumes deste dispositivo, clique Ejetar Tudo, ou segure a tecla Option ao ejetar o volume.\n\nNo futuro, para ejetar um único volume sem exibir este diálogo, segure a tecla Control quando for ejetar o volume.";
"To enable more operations, enter a password:" = "Para ativar mais operações, digite uma senha:";
"Today" = "Hoje";
"Toggle Preview" = "Alternar Visualização";
"Toggle Sidebar" = "Alternar Barra Lateral";
"Toggle between mouse and window selection modes" = "Alternar entre modos de seleção do mouse e janela";
"Tomorrow" = "Amanhã";
"Touch" = "Toque";
"Transparency" = "Transparência";
"Trash" = "Lixo";
"Trash operation could not be completed." = "Operação do lixo não pôde ser concluída.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Ative o iCloud Drive para armazenar seus arquivos no iCLoud e acessá-los a qualquer hora em todos os seus dispositivos.";
"Two" = "Dois";
"Type" = "Tipo";
"Type tags here, use ENTER/RETURN to separate them." = "Digite etiquetas aqui, use ENTER/RETURN para separá-las.";
"Type:" = "Tipo:";
"Ultra Security (35 passes)" = "Ultra Seguro (35 passos)";
"Under 100 bytes" = "Menos de 100 bytes";
"Update Database" = "Atualizar Banco de Dados";
"Update Now" = "Atualizar Agora";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "A atualização do banco de dados leva alguns minutos para ser concluída, porém uma vez feito isso, você encontrará arquivos em seu computador com extrema rapidez";
"Updating..." = "Atualizando...";
"Upgrade Now" = "Atualizar Agora";
"Verify disc after burning" = "Verificar disco após a gravação";
"Version" = "Versão";
"Version:" = "Versão:";
"View" = "Visualizar";
"View Hex" = "Visualizar Hexa";
"View Text" = "Visualizar Texto";
"View as Hex" = "Visualizar como Hexa";
"Views" = "Visualizações";
"Visibility:" = "Visibilidade:";
"Visible" = "Visível";
"WARNING!" = "ATENÇÃO!";
"Welcome to Path Finder" = "Bem-vindo ao Path Finder";
"Where" = "Onde";
"Whole words" = "Palavras inteiras";
"Window" = "Janela";
"Would you like Path Finder to launch automatically when you log in?" = "Você deseja que o Path Finder seja carregado automaticamente na inicialização?";
"Would you like to delete it immediately?" = "Você deseja apagá-lo imediatamente?";
"Write error." = "Erro de gravação.";
"Yellow" = "Amarelo";
"Yes" = "Sim";
"Yesterday" = "Ontem";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "Você não pode abrir o aplicativo \"%@\" porque aplicativos PowerPC não são suportados.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Você não pode colar o tem \"%@\" neste local porque você não pode colar um item nele mesmo.";
"You cannot paste item at this location because you can't paste an item into itself." = "Você não pode colar o item neste local porque você não pode colar um item nele mesmo.";
"You cannot undo this action." = "Você não pode desfazer esta ação.";
"You cannot undo this." = "Você não pode desfazer esta ação.";
"You do not have permission to open the %@ \"%@\"." = "Você não tem permissão para abrir o %@ \"%@\".";
"You do not have permission to trash this item." = "Você não tem permissão paar apagar este item.";
"You will lose any unsaved changes." = "Você perderá quaisquer alterações não salvas.";
"Zoom In" = "Ampliar";
"Zoom Out" = "Reduzir";
"alias" = "atalho";
"application" = "aplicativo";
"as Columns" = "como Colunas";
"as Icons" = "como Ícones";
"as List" = "como Lista";
"copy" = "copiar";
"document" = "documento";
"extend selection" = "estender a seleção";
"the last 2 days" = "os últimos 2 dias";
"the last 2 months" = "os últimos 2 meses";
"the last 2 weeks" = "as últimas 2 semanas";
"the last 3 days" = "os últimos 3 dias";
"the last 3 months" = "os últimos 3 meses";
"the last 3 weeks" = "as últimas 3 semanas";
"the last 6 months" = "os últimos 6 meses";
"the last month" = "o último mês";
"the last week" = "a última semana";
"the last year" = "o último ano";
"to" = "para";
"ungrouped" = "desagrupados";
"untitled" = "sem título";

/* ==== UNLOCALIZED ==== */

"1 item" = "1 item";
"Console" = "Console";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"KB" = "KB";
"Link" = "Link";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"OK" = "OK";
"One" = "One";
"PDF" = "PDF";
"PDFs" = "PDFs";
"RTFs" = "RTFs";
"Spotlight" = "Spotlight";
"TB" = "TB";
"Terminal" = "Terminal";
"URL:" = "URL:";
"Volume \"%@\"" = "Volume \"%@\"";
"Volume:" = "Volume:";
"link" = "link";
